Repository: rhevorn/sift
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans, zh_hant

source: Matches macOS Login Items
de: Entspricht macOS-Anmeldeelementen
es: Coincide con los elementos de inicio de sesión de macOS
fr: Correspond aux éléments de connexion macOS
ja: macOS のログイン項目と一致します
ko: macOS 로그인 항목과 일치
pt_br: Corresponde aos itens de login do macOS
ru: Соответствует элементам входа в macOS
zh_hans: 与 macOS 登录项保持一致
zh_hant: 與 macOS 登入項目保持一致

source: Measuring file usage…
de: Dateinutzung messen…
es: Medir el uso de archivos...
fr: Mesurer l’utilisation des fichiers…
ja: ファイル使用量を測定しています…
ko: 파일 사용량 측정 중…
pt_br: Medindo o uso de arquivos…
ru: Измерение использования файлов…
zh_hans: 正在统计文件占用…
zh_hant: 正在統計文件佔用…

source: Memory
de: Erinnerung
es: Memoria
fr: Mémoire
ja: 記憶
ko: 메모리
pt_br: Memória
ru: Память
zh_hans: 内存
zh_hant: 記憶體

source: Memory Optimization
de: Speicheroptimierung
es: Optimización de la memoria
fr: Optimisation de la mémoire
ja: メモリの最適化
ko: 메모리 최적화
pt_br: Otimização de memória
ru: Оптимизация памяти
zh_hans: 内存优化
zh_hant: 記憶體優化

source: Memory Pressure %@
de: Speicherdruck %@
es: Presión de memoria %@
fr: Pression mémoire %@
ja: メモリプレッシャー %@
ko: 메모리 압력 %@
pt_br: Pressão de memória %@
ru: Давление памяти %@
zh_hans: 内存压力 %@
zh_hant: 內存壓力 %@

source: Memory pressure is critical. Quit high-memory apps first.
de: Der Speicherdruck ist entscheidend. Beenden Sie zuerst Apps mit hohem Speicherbedarf.
es: La presión de la memoria es crítica. Salga primero de las aplicaciones con mucha memoria.
fr: La pression de la mémoire est critique. Quittez d’abord les applications nécessitant beaucoup de mémoire.
ja: メモリプレッシャーは非常に重要です。まず高メモリのアプリを終了してください。
ko: 메모리 압박은 매우 중요합니다. 먼저 대용량 메모리 앱을 종료하세요.
pt_br: A pressão da memória é crítica. Saia primeiro dos aplicativos com muita memória.
ru: Давление на память имеет решающее значение. Сначала закройте приложения с большим объемом памяти.
zh_hans: 内存压力紧张，建议优先退出高占用 App。
zh_hant: 記憶體壓力緊張，建議優先退出高佔用 App。

source: Memory pressure is elevated. You can quit high-memory apps you no longer use.
de: Der Gedächtnisdruck ist erhöht. Sie können Apps mit hohem Speicherbedarf beenden, die Sie nicht mehr verwenden.
es: La presión de la memoria está elevada. Puedes salir de las aplicaciones con mucha memoria que ya no utilizas.
fr: La pression de la mémoire est élevée. Vous pouvez quitter les applications gourmandes en mémoire que vous n’utilisez plus.
ja: 記憶圧が上昇します。使用しなくなった高メモリのアプリは終了できます。
ko: 메모리 압력이 높아졌습니다. 더 이상 사용하지 않는 대용량 메모리 앱을 종료할 수 있습니다.
pt_br: A pressão da memória é elevada. Você pode encerrar aplicativos com muita memória que não usa mais.
ru: Давление на память повышено. Вы можете закрыть приложения с большим объемом памяти, которые больше не используете.
zh_hans: 内存压力较高，可以退出不再使用的高占用 App。
zh_hant: 記憶體壓力較高，可以退出不再使用的高佔用 App。

source: Memory pressure is normal. Optimization is usually unnecessary.
de: Der Gedächtnisdruck ist normal. Eine Optimierung ist in der Regel nicht erforderlich.
es: La presión de la memoria es normal. La optimización suele ser innecesaria.
fr: La pression de la mémoire est normale. L'optimisation est généralement inutile.
ja: メモリプレッシャーは正常です。通常、最適化は不要です。
ko: 메모리 압력은 정상입니다. 일반적으로 최적화는 불필요합니다.
pt_br: A pressão da memória é normal. A otimização geralmente é desnecessária.
ru: Память в норме. Оптимизация обычно не требуется.
zh_hans: 当前内存压力正常，通常无需优化。
zh_hant: 目前記憶體壓力正常，通常無需最佳化。

source: Memory Usage
de: Speichernutzung
es: Uso de memoria
fr: Utilisation de la mémoire
ja: メモリ使用量
ko: 메모리 사용량
pt_br: Uso de memória
ru: Использование памяти
zh_hans: 内存使用量
zh_hant: 記憶體使用量

source: Metal GPU not detected
de: Metall-GPU nicht erkannt
es: GPU de metal no detectada
fr: GPU métallique non détecté
ja: メタル GPU が検出されない
ko: 금속 GPU가 감지되지 않습니다
pt_br: GPU metálica não detectada
ru: Металлический графический процессор не обнаружен
zh_hans: 未检测到 Metal GPU
zh_hant: 未檢測到 Metal GPU

source: Metric
de: Metrisch
es: Métrica
fr: Métrique
ja: メトリック
ko: 미터법
pt_br: Métrica
ru: Метрика
zh_hans: 指标
zh_hant: 指標

source: Milliseconds
de: Millisekunden
es: Milisegundos
fr: Millisecondes
ja: ミリ秒
ko: 밀리초
pt_br: Milissegundos
ru: Миллисекунды
zh_hans: 毫秒
zh_hant: 毫秒

source: MongoDB Database
de: MongoDB-Datenbank
es: Base de datos MongoDB
fr: Base de données MongoDB
ja: MongoDB データベース
ko: MongoDB 데이터베이스
pt_br: Banco de dados MongoDB
ru: База данных MongoDB
zh_hans: MongoDB 数据库
zh_hant: MongoDB 資料庫

source: Monitor
de: Status
fr: Suivi
ja: 監視
ko: 모니터링
ru: Монитор
zh_hans: 监控
zh_hant: 監控

source: Monitor CPU, memory pressure, and top apps locally
de: Überwachen Sie CPU, Speicherauslastung und Top-Apps lokal
es: Supervise la CPU, la presión de la memoria y las principales aplicaciones localmente
fr: Surveillez le processeur, la pression de la mémoire et les principales applications localement
ja: CPU、メモリ負荷、トップアプリをローカルで監視
ko: CPU, 메모리 압력 및 상위 앱을 로컬로 모니터링
pt_br: Monitore a CPU, a pressão da memória e os principais aplicativos localmente
ru: Мониторинг процессора, нехватки памяти и популярных приложений локально
zh_hans: 本地查看 CPU、内存压力与高占用应用
zh_hant: 本地查看 CPU、記憶體壓力與高佔用應用

source: Monitor CPU, memory pressure, thermal state, and resource-heavy apps
de: CPU, Speicherdruck, Wärmestatus und ressourcenintensive Apps überwachen
es: Supervisa CPU, presión de memoria, estado térmico y apps de alto consumo
fr: Surveillez le CPU, la pression mémoire, l’état thermique et les apps gourmandes
ja: CPU、メモリ負荷、熱状態、高負荷アプリを監視
ko: CPU, 메모리 압박, 열 상태 및 고사용 앱 모니터링
pt_br: Monitore CPU, pressão de memória, estado térmico e apps de alto consumo
ru: Мониторинг ЦП, давления памяти, нагрева и ресурсоёмких приложений
zh_hans: 监控 CPU、内存压力、散热状态与高占用应用
zh_hant: 監控 CPU、記憶體壓力、散熱狀態與高佔用應用

source: Monitoring CPU and memory…
de: CPU und Speicher überwachen…
es: Monitoreando CPU y memoria...
fr: Surveillance du processeur et de la mémoire…
ja: CPUとメモリを監視中…
ko: CPU 및 메모리 모니터링…
pt_br: Monitorando CPU e memória…
ru: Мониторинг процессора и памяти…
zh_hans: 正在监控 CPU 与内存…
zh_hant: 正在監控 CPU 與記憶體…

source: Move selected files to Trash?
de: Ausgewählte Dateien in den Papierkorb verschieben?
es: ¿Mover archivos seleccionados a la Papelera?
fr: Déplacer les fichiers sélectionnés vers la corbeille ?
ja: 選択したファイルをゴミ箱に移動しますか?
ko: 선택한 파일을 휴지통으로 이동하시겠습니까?
pt_br: Mover os arquivos selecionados para a Lixeira?
ru: Переместить выбранные файлы в корзину?
zh_hans: 将所选文件移入废纸篓？
zh_hant: 將所選文件移入廢紙簍？

source: Move to Trash
de: In den Papierkorb verschieben
es: Mover a la papelera
fr: Déplacer vers la corbeille
ja: ゴミ箱に移動
ko: 휴지통으로 이동
pt_br: Mover para a lixeira
ru: Отправить в корзину
zh_hans: 移入废纸篓
zh_hant: 移入廢紙簍

source: Moved to trash
de: In den Papierkorb verschoben
es: Movido a la basura
fr: Déplacé vers la corbeille
ja: ゴミ箱に移動しました
ko: 휴지통으로 이동됨
pt_br: Movido para a lixeira
ru: Перемещено в корзину
zh_hans: 已移入废纸篓
zh_hant: 已移入廢紙簍

source: Moving %@ to Trash…
de: %@ wird in den Papierkorb verschoben…
es: Moviendo %@ a la Papelera…
fr: Déplacement du %@ vers la corbeille…
ja: %@ をゴミ箱に移動しています…
ko: %@을 휴지통으로 이동 중…
pt_br: Movendo %@ para a Lixeira…
ru: Перемещение номера %@ в корзину…
zh_hans: 正在将 %@ 移入废纸篓…
zh_hant: 正在將 %@ 移入廢紙簍…

source: music
de: Musik
es: musica
fr: musique
ja: 音楽
ko: 음악
pt_br: música
ru: музыка
zh_hans: 音乐
zh_hant: 音樂

source: Music, audio and music libraries
de: Musik, Audio und Musikbibliotheken
es: Bibliotecas de música, audio y música.
fr: Bibliothèques musicales, audio et musicales
ja: 音楽、オーディオ、音楽ライブラリ
ko: 음악, 오디오 및 음악 라이브러리
pt_br: Bibliotecas de música, áudio e música
ru: Музыка, аудио и музыкальные библиотеки
zh_hans: 音乐、音频与音乐资料库
zh_hant: 音樂、音訊與音樂資料庫

source: MySQL / MariaDB Database
de: MySQL / MariaDB-Datenbank
es: Base de datos MySQL/MariaDB
fr: Base de données MySQL/MariaDB
ja: MySQL / MariaDB データベース
ko: MySQL/MariaDB 데이터베이스
pt_br: Banco de dados MySQL/MariaDB
ru: База данных MySQL/MariaDB
zh_hans: MySQL / MariaDB 数据库
zh_hant: MySQL / MariaDB 資料庫

source: MySQL Database
de: MySQL-Datenbank
es: Base de datos MySQL
fr: Base de données MySQL
ja: MySQLデータベース
ko: MySQL 데이터베이스
pt_br: Banco de dados MySQL
ru: База данных MySQL
zh_hans: MySQL 数据库
zh_hant: MySQL 資料庫

source: Nanoseconds
de: Nanosekunden
es: Nanosegundos
fr: Nanosecondes
ja: ナノ秒
ko: 나노초
pt_br: Nanossegundos
ru: Наносекунды
zh_hans: 纳秒
zh_hant: 奈秒

source: Need to be processed
de: Muss bearbeitet werden
es: Necesita ser procesado
fr: Doit être traité
ja: 加工が必要です
ko: 처리가 필요함
pt_br: Precisa ser processado
ru: Нужно обработать
zh_hans: 需要处理
zh_hant: 需要處理

source: Network
de: Netzwerk
es: Red
fr: Réseau
ja: ネットワーク
ko: 네트워크
pt_br: Rede
ru: Сеть
zh_hans: 网络
zh_hant: 網路

source: Network Data Unavailable
de: Netzwerkdaten nicht verfügbar
es: Datos de red no disponibles
fr: Données réseau indisponibles
ja: ネットワークデータを利用できません
ko: 네트워크 데이터를 사용할 수 없음
pt_br: Dados de rede indisponíveis
ru: Сетевые данные недоступны
zh_hans: 网络数据不可用
zh_hant: 網路資料無法使用

source: network extension
de: Netzwerkerweiterung
es: extensión de red
fr: extension du réseau
ja: ネットワーク拡張
ko: 네트워크 확장
pt_br: extensão de rede
ru: расширение сети
zh_hans: 网络扩展
zh_hant: 網路擴充

source: Network Service Process
de: Netzwerkdienstprozess
es: Proceso de servicio de red
fr: Processus de service réseau
ja: ネットワークサービスプロセス
ko: 네트워크 서비스 프로세스
pt_br: Processo de serviço de rede
ru: Процесс сетевого обслуживания
zh_hans: 网络服务进程
zh_hant: 網路服務行程

source: Network Speed
de: Netzwerkgeschwindigkeit
es: Velocidad de red
fr: Débit réseau
ja: ネットワーク速度
ko: 네트워크 속도
pt_br: Velocidade da rede
ru: Скорость сети
zh_hans: 网速
zh_hant: 網路速度

source: Next.js Development Server
de: Next.js-Entwicklungsserver
es: Servidor de desarrollo Next.js
fr: Serveur de développement Next.js
ja: Next.js 開発サーバー
ko: Next.js 개발 서버
pt_br: Servidor de desenvolvimento Next.js
ru: Сервер разработки Next.js
zh_hans: Next.js 开发服务器
zh_hant: Next.js 開發伺服器

source: No Active Connections
de: Keine aktiven Verbindungen
es: No hay conexiones activas
fr: Aucune connexion active
ja: アクティブな接続はありません
ko: 활성 연결 없음
pt_br: Nenhuma conexão ativa
ru: Нет активных соединений
zh_hans: 没有活动连接
zh_hant: 沒有活動連線

source: No Apps to Optimize
de: Keine Apps zum Optimieren
es: No hay aplicaciones para optimizar
fr: Aucune application à optimiser
ja: 最適化するアプリがありません
ko: 최적화할 앱이 없습니다
pt_br: Nenhum aplicativo para otimizar
ru: Нет приложений для оптимизации
zh_hans: 没有可优化的 App
zh_hant: 沒有可優化的 App

source: No Background Items
de: Keine Hintergrundelemente
es: Sin elementos de fondo
fr: Aucun élément d'arrière-plan
ja: 背景アイテムなし
ko: 배경 항목 없음
pt_br: Sem itens de fundo
ru: Нет фоновых элементов
zh_hans: 没有发现后台项目
zh_hant: 沒有發現後台項目

source: No background tasks or launchd configuration found
de: Keine Hintergrundaufgaben oder Startkonfiguration gefunden
es: No se encontraron tareas en segundo plano ni configuración de inicio
fr: Aucune tâche en arrière-plan ou configuration de lancement trouvée
ja: バックグラウンド タスクまたは launchd 構成が見つかりません
ko: 백그라운드 작업 또는 실행 구성을 찾을 수 없습니다.
pt_br: Nenhuma tarefa em segundo plano ou configuração de lançamento encontrada
ru: Фоновые задачи или конфигурация запуска не найдены.
zh_hans: 没有发现后台任务或 launchd 配置
zh_hant: 沒有發現後台任務或 launchd 配置

source: No components found in installed apps or common extension folders
de: In installierten Apps oder allgemeinen Erweiterungsordnern wurden keine Komponenten gefunden
es: No se encontraron componentes en las aplicaciones instaladas ni en las carpetas de extensiones comunes
fr: Aucun composant trouvé dans les applications installées ou les dossiers d'extension communs
ja: インストールされているアプリまたは共通の拡張機能フォルダーにコンポーネントが見つかりません
ko: 설치된 앱이나 일반 확장 폴더에서 구성 요소를 찾을 수 없습니다.
pt_br: Nenhum componente encontrado em aplicativos instalados ou pastas de extensões comuns
ru: В установленных приложениях или общих папках расширений компоненты не найдены.
zh_hans: 没有在已安装应用和常用扩展目录中发现组件
zh_hant: 沒有在已安裝應用程式和常用擴充目錄中發現元件

source: No environment applied
de: Keine Umgebung angewendet
es: Ningún entorno aplicado
fr: Aucun environnement appliqué
ja: 適用中の環境はありません
ko: 적용된 환경 없음
pt_br: Nenhum ambiente aplicado
ru: Среда не применена
zh_hans: 尚未应用环境
zh_hant: 尚未套用環境

source: No Extensions Found
de: Keine Erweiterungen gefunden
es: No se encontraron extensiones
fr: Aucune extension trouvée
ja: 拡張機能が見つかりません
ko: 확장 프로그램을 찾을 수 없습니다
pt_br: Nenhuma extensão encontrada
ru: Расширения не найдены
zh_hans: 没有发现扩展
zh_hant: 沒有發現擴展

source: No files over 500 MB were found in this scope
de: In diesem Bereich wurden keine Dateien über 500 MB gefunden
es: No se encontraron archivos de más de 500 MB en este ámbito
fr: Aucun fichier de plus de 500 Mo n'a été trouvé dans cette étendue
ja: このスコープでは 500 MB を超えるファイルは見つかりませんでした
ko: 이 범위에서는 500MB를 초과하는 파일을 찾을 수 없습니다.
pt_br: Nenhum arquivo com mais de 500 MB foi encontrado neste escopo
ru: В этой области не обнаружено файлов размером более 500 МБ.
zh_hans: 分析范围内没有超过 500 MB 的文件
zh_hant: 分析範圍內沒有超過 500 MB 的文件

source: No graphical apps that can be safely asked to quit were detected.
de: Es wurden keine grafischen Apps erkannt, die sicher zum Beenden aufgefordert werden können.
es: No se detectaron aplicaciones gráficas a las que se les pueda pedir que salgan de forma segura.
fr: Aucune application graphique pouvant être invitée à quitter en toute sécurité n'a été détectée.
ja: 安全に終了を要求できるグラフィカル アプリは検出されませんでした。
ko: 안전하게 종료하도록 요청할 수 있는 그래픽 앱이 감지되지 않았습니다.
pt_br: Nenhum aplicativo gráfico que possa ser solicitado a encerrar com segurança foi detectado.
ru: Никаких графических приложений, которые можно было бы безопасно закрыть, обнаружено не было.
zh_hans: 当前没有检测到可安全请求退出的图形 App。
zh_hant: 目前沒有偵測到可安全請求退出的圖形 App。

source: No Login Items
de: Keine Anmeldeelemente
es: Sin elementos de inicio de sesión
fr: Aucun élément de connexion
ja: ログイン項目がありません
ko: 로그인 항목 없음
pt_br: Nenhum item de login
ru: Нет элементов входа
zh_hans: 没有登录项
zh_hant: 沒有登入項

source: No matching background items
de: Keine passenden Hintergrundelemente
es: No hay elementos de fondo coincidentes
fr: Aucun élément d'arrière-plan correspondant
ja: 一致する背景アイテムがありません
ko: 일치하는 배경 항목이 없습니다.
pt_br: Nenhum item de plano de fundo correspondente
ru: Нет подходящих фоновых элементов.
zh_hans: 没有匹配的后台项目
zh_hant: 沒有匹配的後台項目

source: No matching extensions
de: Keine passenden Erweiterungen
es: No hay extensiones coincidentes
fr: Aucune extension correspondante
ja: 一致する拡張子はありません
ko: 일치하는 확장자가 없습니다.
pt_br: Nenhuma extensão correspondente
ru: Нет подходящих расширений
zh_hans: 没有匹配的扩展
zh_hant: 沒有匹配的擴展

source: No matching file was found at the recorded path or among installed apps; this may be an uninstall leftover.
de: Im aufgezeichneten Pfad oder unter den installierten Apps wurde keine passende Datei gefunden. Dies kann ein Rest der Deinstallation sein.
es: No se encontró ningún archivo coincidente en la ruta registrada ni entre las aplicaciones instaladas; Esto puede ser un resto de desinstalación.
fr: Aucun fichier correspondant n'a été trouvé sur le chemin enregistré ou parmi les applications installées ; cela peut être un reste de désinstallation.
ja: 記録されたパスまたはインストールされているアプリ間で一致するファイルが見つかりませんでした。これはアンインストールの残り物である可能性があります。
ko: 기록된 경로나 설치된 앱에서 일치하는 파일을 찾을 수 없습니다. 제거 작업이 남아 있을 수 있습니다.
pt_br: Nenhum arquivo correspondente foi encontrado no caminho gravado ou entre os aplicativos instalados; isso pode ser uma sobra de desinstalação.
ru: По записанному пути или среди установленных приложений не найден соответствующий файл; это может быть остаток удаления.
zh_hans: 没有在记录路径或已安装应用中找到对应文件，可能是卸载残留。
zh_hant: 沒有在記錄路徑或已安裝應用中找到對應文件，可能是卸載殘留。

source: No matching login items
de: Keine passenden Anmeldeelemente
es: No hay elementos de inicio de sesión coincidentes
fr: Aucun élément de connexion correspondant
ja: 一致するログイン項目はありません
ko: 일치하는 로그인 항목이 없습니다.
pt_br: Nenhum item de login correspondente
ru: Нет подходящих элементов входа
zh_hans: 没有匹配的登录项
zh_hant: 沒有符合的登入項

source: No matching owning app was found; this may be an uninstall leftover.
de: Es wurde keine passende besitzende App gefunden; Dies kann ein Rest der Deinstallation sein.
es: No se encontró ninguna aplicación propietaria coincidente; Esto puede ser un resto de desinstalación.
fr: Aucune application propriétaire correspondante n’a été trouvée ; cela peut être un reste de désinstallation.
ja: 一致する所有アプリが見つかりませんでした。これはアンインストールの残り物である可能性があります。
ko: 일치하는 소유 앱을 찾을 수 없습니다. 제거 작업이 남아 있을 수 있습니다.
pt_br: Nenhum aplicativo proprietário correspondente foi encontrado; isso pode ser uma sobra de desinstalação.
ru: Подходящего приложения-владельца не найдено; это может быть остаток удаления.
zh_hans: 没有找到匹配的所属应用，可能是卸载残留。
zh_hant: 沒有找到匹配的所屬應用，可能是卸載殘留。

source: No matching tools
de: Keine passenden Werkzeuge
es: No hay herramientas coincidentes
fr: Aucun outil correspondant
ja: 一致するツールがありません
ko: 일치하는 도구 없음
pt_br: Nenhuma ferramenta encontrada
ru: Подходящие инструменты не найдены
zh_hans: 没有匹配的工具
zh_hant: 沒有符合的工具

source: No Ports Found
de: Keine Ports gefunden
es: No se encontraron puertos
fr: Aucun port trouvé
ja: ポートが見つかりません
ko: 포트를 찾을 수 없습니다
pt_br: Nenhuma porta encontrada
ru: Порты не найдены
zh_hans: 没有发现端口
zh_hant: 沒有發現端口

source: No possible app leftovers found
de: Keine möglichen App-Überreste gefunden
es: No se encontraron posibles restos de aplicaciones
fr: Aucun résidu d’app possible trouvé
ja: アプリの残留候補はありません
ko: 앱 잔여 파일 후보 없음
pt_br: Nenhum possível resíduo de app encontrado
ru: Возможных остатков приложений не найдено
zh_hans: 未发现可能的应用残留
zh_hant: 未發現可能的 App 殘留

source: No Process Traffic
de: Kein Prozessdatenverkehr
es: No hay tráfico de procesos
fr: Aucun trafic de processus
ja: プロセス通信量はありません
ko: 프로세스 트래픽 없음
pt_br: Nenhum tráfego de processos
ru: Нет трафика процессов
zh_hans: 没有进程流量
zh_hant: 沒有程序流量

source: No related leftover files found.
de: Keine zugehörigen übrig gebliebenen Dateien gefunden.
es: No se encontraron archivos sobrantes relacionados.
fr: Aucun fichier restant associé n'a été trouvé.
ja: 関連する残りのファイルは見つかりませんでした。
ko: 관련 남은 파일을 찾을 수 없습니다.
pt_br: Nenhum arquivo restante relacionado foi encontrado.
ru: Связанных оставшихся файлов не найдено.
zh_hans: 没有发现关联残留文件。
zh_hant: 沒有發現關聯殘留檔案。

source: No Results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
ja: 結果はありません
ko: 결과 없음
pt_br: Sem resultados
ru: Нет результатов
zh_hans: 没有匹配结果
zh_hant: 沒有匹配結果

source: No TCP listeners or UDP bindings to display
de: Es werden keine TCP-Listener oder UDP-Bindungen angezeigt
es: No hay escuchas TCP ni enlaces UDP para mostrar
fr: Aucun écouteur TCP ou liaison UDP à afficher
ja: 表示する TCP リスナーまたは UDP バインディングがありません
ko: 표시할 TCP 수신기 또는 UDP 바인딩이 없습니다.
pt_br: Nenhum ouvinte TCP ou ligação UDP para exibir
ru: Нет прослушивателей TCP или привязок UDP для отображения.
zh_hans: 当前没有可显示的 TCP 监听端口或 UDP 绑定
zh_hant: 目前沒有可顯示的 TCP 監聽連接埠或 UDP 綁定

source: Node.js Network Service
de: Node.js-Netzwerkdienst
es: Servicio de red Node.js
fr: Service réseau Node.js
ja: Node.jsネットワークサービス
ko: Node.js 네트워크 서비스
pt_br: Serviço de rede Node.js.
ru: Сетевая служба Node.js
zh_hans: Node.js 网络服务
zh_hant: Node.js 網路服務

source: Not enough information; review before deleting
de: Nicht genügend Informationen; Vor dem Löschen überprüfen
es: No hay suficiente información; revisar antes de eliminar
fr: Pas assez d'informations ; revoir avant de supprimer
ja: 情報が不十分です。削除する前に確認してください
ko: 정보가 충분하지 않습니다. 삭제하기 전에 검토하세요
pt_br: Informação insuficiente; revise antes de excluir
ru: Недостаточно информации; просмотрите перед удалением
zh_hans: 缺少足够信息，删除前需要人工确认
zh_hant: 缺少足夠訊息，刪除前需手動確認

source: Not in the supported login items directory.
de: Nicht im Verzeichnis der unterstützten Anmeldeelemente.
es: No en el directorio de elementos de inicio de sesión admitidos.
fr: Pas dans le répertoire des éléments de connexion pris en charge.
ja: サポートされているログイン項目ディレクトリにありません。
ko: 지원되는 로그인 항목 디렉터리에 없습니다.
pt_br: Não está no diretório de itens de login suportados.
ru: Не в каталоге поддерживаемых элементов входа.
zh_hans: 不在受支持的登录项目录中。
zh_hant: 不在受支援的登入項目錄中。

source: Not scanned yet
de: Noch nicht gescannt
es: Aún no escaneado
fr: Pas encore analysé
ja: まだスキャンされていません
ko: 아직 스캔되지 않음
pt_br: Ainda não digitalizado
ru: Еще не отсканировано
zh_hans: 尚未扫描
zh_hant: 尚未掃描

source: Not updated yet
de: Noch nicht aktualisiert
es: Aún no actualizado
fr: Pas encore mis à jour
ja: まだ更新されていません
ko: 아직 업데이트되지 않았습니다.
pt_br: Ainda não atualizado
ru: Еще не обновлено
zh_hans: 尚未更新
zh_hant: 尚未更新

source: Nothing is deleted automatically
de: Nichts wird automatisch gelöscht
es: Nada se elimina automáticamente
fr: Rien n'est supprimé automatiquement
ja: 何も自動的には削除されません
ko: 아무것도 자동으로 삭제되지 않습니다
pt_br: Nada é excluído automaticamente
ru: Ничего не удаляется автоматически
zh_hans: 不会自动删除
zh_hant: 不會自動刪除

source: npm Debug Logs
de: npm-Debug-Protokolle
es: Registros de depuración de npm
fr: Journaux de débogage npm
ja: npmデバッグログ
ko: npm 디버그 로그
pt_br: Registros de depuração npm
ru: Журналы отладки npm
zh_hans: npm 调试日志
zh_hant: npm 調試日誌

source: npm download cache, logs and configuration
de: NPM-Download-Cache, Protokolle und Konfiguration
es: npm descarga caché, registros y configuración
fr: Cache de téléchargement npm, journaux et configuration
ja: npm ダウンロードキャッシュ、ログ、構成
ko: npm 다운로드 캐시, 로그 및 구성
pt_br: cache de download npm, logs e configuração
ru: кэш загрузки npm, журналы и конфигурация
zh_hans: npm 下载缓存、日志与配置
zh_hant: npm 下載快取、日誌與配置

source: npm global package
de: npm globales Paket
es: paquete global npm
fr: paquet global npm
ja: npmグローバルパッケージ
ko: npm 글로벌 패키지
pt_br: pacote global npm
ru: глобальный пакет npm
zh_hans: npm 全局包
zh_hant: npm 全域包

source: Nuxt Development Server
de: Nuxt-Entwicklungsserver
es: Servidor de desarrollo Nuxt
fr: Serveur de développement Nuxt
ja: Nuxt 開発サーバー
ko: Nuxt 개발 서버
pt_br: Servidor de desenvolvimento Nuxt
ru: Сервер разработки Nuxt
zh_hans: Nuxt 开发服务器
zh_hant: Nuxt 開發伺服器

source: OK
de: Okay
es: bien
fr: D'accord
ko: 알았어
ru: ОК
zh_hans: 好
zh_hant: 好

source: Old downloads may still have value and must be confirmed individually by the user.
de: Alte Downloads können noch einen Wert haben und müssen vom Nutzer individuell bestätigt werden.
es: Las descargas antiguas pueden seguir teniendo valor y el usuario debe confirmarlas individualmente.
fr: Les anciens téléchargements peuvent encore avoir de la valeur et doivent être confirmés individuellement par l'utilisateur.
ja: 古いダウンロードにはまだ価値がある可能性があるため、ユーザーが個別に確認する必要があります。
ko: 이전 다운로드는 여전히 가치가 있을 수 있으며 사용자가 개별적으로 확인해야 합니다.
pt_br: Downloads antigos ainda poderão ter valor e deverão ser confirmados individualmente pelo usuário.
ru: Старые загрузки все еще могут иметь ценность и должны быть подтверждены пользователем индивидуально.
zh_hans: 旧下载文件可能仍有价值，必须由用户逐项确认。
zh_hant: 舊下載檔案可能仍有價值，必須由使用者逐項確認。

source: Old installation packages and compressed packages
de: Alte Installationspakete und komprimierte Pakete
es: Paquetes de instalación antiguos y paquetes comprimidos.
fr: Anciens packages d'installation et packages compressés
ja: 古いインストール パッケージと圧縮パッケージ
ko: 이전 설치 패키지 및 압축 패키지
pt_br: Pacotes de instalação antigos e pacotes compactados
ru: Старые установочные пакеты и сжатые пакеты
zh_hans: 旧安装包与压缩包
zh_hant: 舊安裝包與壓縮包

source: Old Logs
de: Alte Protokolle
es: Registros viejos
fr: Anciens journaux
ja: 古い丸太
ko: 오래된 로그
pt_br: Registros antigos
ru: Старые журналы
zh_hans: 旧日志
zh_hant: 舊日誌

source: Old npm debug logs.
de: Alte npm-Debug-Protokolle.
es: Registros de depuración antiguos de npm.
fr: Anciens journaux de débogage npm.
ja: 古い npm デバッグ ログ。
ko: 오래된 npm 디버그 로그.
pt_br: Logs de depuração npm antigos.
ru: Старые журналы отладки npm.
zh_hans: 旧 npm 调试日志。
zh_hant: 舊 npm 調試日誌。
